<template>
	<div>
		<mt-header title="投保须知" style="background: white;color:#3d4145" fixed>
			<mt-button icon="back" @click="back()" slot="left">返回</mt-button>
		</mt-header>
		<div class="content" style="font-size:14px;margin-top:40px;">
			<div class="content-padded">
				<p>1、本产品名称为手术意外身故保险，由众安在线财产保险股份有限公司承保（以下简称“本公司”），通过互联网在全国区域销售，本公司在中华人民共和国境内（港、澳、台地区除外）开展与互联网交易直接相关的保险业务。</p>
				<p>2、投保人及被保险人：被保险人为在二级以上（含二级）医院等待接受择期手术的病员，均可作为被保险人。急诊手术、住院非择期手术、危重病人，不能投保；投保人为18周岁以上有完全民事行为能力人，并与被保险人存在可保利益。</p>
				<p>3、保险期间：门诊就医者，保险期间自被保险人办妥挂号手续进入医院诊疗时起至其诊毕离开医院或者办妥住院手续而住院时止，最长为三天。住院治疗者，保险期间自手术日起30天。</p>
				<p>4、保险责任：被保险人在保险期间内首次接受手术时因医疗事故、医疗意外、医疗手术中发生的麻醉意外导致的身故或伤残，保险人依照约定承担给付手术意外身故或伤残保险金责任。</p>
				<p>5、等待期：无等待期。</p>
				<p>投保份数：同一保险期间内，每一被保险人限投保一份，多投无效。</p>
				<p>7、本产品生效时间不能晚于手术开始时间，否则保单无效。</p>
				<p>8、请确认您已认真阅读《众安在线财产保险股份有限公司手术人身意外伤害保险条款 (众安备-意外【2015】主 77 号) 》，<span style="font-weight: bold;">您了解、同意并确认上述条款内容，特别是保险责任及责任免除的部分。作为投保人，您确认对于被保险人具有保险利益。投保本产品即表示投保人同意接受本产品条款及投保须知的全部内容。</span></p>
				<p style="font-weight: bold;">9、投保前，须阅读并了解本保险各责任对应的适用保险条款，请务必阅读其中的责任免除部分。以下为部分免责条款 </p>
				<p>因下列情形之一，导致被保险人身故、伤残，保险人不承担保险责任：</p>
				<p style="font-weight: bold;">(1)保险单或其他保险凭证中特别约定的保险人不承担保险责任的事项; </p>
				<p style="font-weight: bold;">(2)投保人或受益人对被保险人的故意杀害、故意伤害; </p>
				<p style="font-weight: bold;">(3)被保险人故意犯罪或者抗拒依法采取的刑事强制措施、自杀、故意自伤; </p>
				<p style="font-weight: bold;">(4)被保险人未遵医嘱服用、涂用、注射药物而导致的意外伤害; </p>
				<p style="font-weight: bold;">(5)输血感染; </p>
				<p style="font-weight: bold;">(6)正常治疗发生的副作用及难以避免的并发症; </p>
				<p style="font-weight: bold;">(7)非本次手术治疗范围内的投保前已患病症; </p>
				<p style="font-weight: bold;">(8)被保险人拒绝或者未按要求配合检查、治疗; </p>
				<p style="font-weight: bold;">(9)被保险人在非手术医院另行诊断或治疗; </p>
				<p style="font-weight: bold;">(10)被保险人患有艾滋病(AIDS)或感染艾滋病病毒(HIV);</p>
				<p style="font-weight: bold;">(11)被保险人吸毒、酗酒或受酒精、毒品、管制药物的影响; </p>
				<p style="font-weight: bold;">(12)战争、军事冲突、暴乱或武装叛乱; </p>
				<p style="font-weight: bold;">(13)核爆炸、核辐射或核污染。 </p>
				<p>10、保单查询：本合同采用电子保单形式承保，您可以通过下列方式查询保单。</p>
				<p>（1）登录众安官网www.zhongan.com、众安APP、“众安保险”微信公众号或者“众安健康”微信公众号查看。</p>
				<p>（2）拨打客服电话1010-9955进行查询。</p>
				<p>投保：投保人填写个人投保信息并勾选需要的保险计划，核保通过后，投保人可通过支付宝、银行卡等支付方式缴纳保费至众安保险指定账户，保险合同成立。</p>
				<p>12、承保：众安实时接收客户投保信息，并由系统实时完成核保，核保通过后进行保险承保。</p>
				<p>退保/批改：本保险合同成立后，除医院通知撤销手术外，投保人不得解除合同。</p>
				<p style="font-weight: bold;">13、退保/批改：本保险合同成立后，除医院通知撤销手术外，投保人不得解除合同。 </p>
				<p>14、理赔：出险后尽快拨打客服电话1010-9955进行报案，根据指示提交理赔资料，保险公司将审核案件并对于属于保险公司的保险责任的进行理赔金支付，理赔金将直接转账至被保险人/受益人名下的指定银行卡账户或支付宝账户。</p>
				<p>15、根据《中华人民共和国合同法》第十一条规定，数据电文是合法的合同表现形式。投保人投保本保险时视为接受以众安保险提供的电子保单作为本投保书成立的合法有效凭证，具有完全证据效力。</p>
				<p>16、我们严格遵守现行的关于个人信息、数据及隐私保护的法律法规，采取充分的技术手段和制度管理，保护您提供给我们的个人信息、数据和隐私不受到非法的泄露或披露给未获授权的第三方。</p>
				<p>17、在投保本产品前您应履行相应的如实告知义务，具体如下：投保人或被保险人应如实填写投保信息，并就保险公司提出的询问据实告知，否则保险公司有权根据《中华人民共和国保险法》第十六条的规定解除保险合同且不承担赔偿责任；订立保险合同时，保险公司就保险标的或者被保险人的有关情况提出询问的，投保人应当如实告知。投保人故意或者因重大过失未履行前款规定的如实告知义务，足以影响保险公司决定是否同意承保或者提高保险费率的，保险公司有权解除合同。投保人故意不履行如实告知义务的，保险公司对于合同解除前发生的保险事故，不承担赔偿责任，并不退还保险费。投保人因重大过失未履行如实告知义务，对保险事故的发生有严重影响的，保险公司对于合同解除前发生的保险事故，不承担赔偿责任，但退还保险费。</p>
				<p>18、如需咨询保险产品相关事宜、变更保单信息、理赔信息，请联系众安保险客户服务及投诉热线：1010-9955。</p>
				<p>19、公司偿付能力披露信息：http://www.zhongan.com/channel/public/public</p>
			</div>
		</div>
	</div>
</template>

<script>
	export default {
		data() {
			return {
				id: this.$route.params.id
			}
		},
		methods: {
			back: function() {
				this.$router.back();
				this.$emit('back');
				this.$router.isBack = true;
			}
		}
	}
</script>
<style>

</style>